<template>
  <div class="routerview">
    <h3>自由职客市场竞品分析</h3>
    <p class="h4">自由职客 http://www.freekeer.com</p>
    公司总部：贵阳<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2016年12月 <br><br>
自由职客，是贵州自由客网络技术有限公司提供的一个IT自由职业者交易平台，是共享经济模式下滋生的一个全新概念，旨在重构IT人才外包派遣行业，并为IT自由人提供全面的HR及商务服务。 平台可实现精准推荐、匹配，自由人和企业还可以直接沟通，且全透明交易，不收取任何中介费用。

    <p class="h4">猪八戒网 http://www.zbj.com</p>
公司总部：重庆市<br> 融资金额：C轮投资26亿<br> 投资机构：赛伯乐集团和重庆国有企业<br> 上线时间：2006年 <br><br>
中国最大的在线服务交易平台，服务涵盖品牌创意、产品/制造、软件开发、企业管理、企业营销、个人生活六大类别，共计600余种现代服务，为创业者提供一站式的企业全生命周期服务。

    <p class="h4">大牛家 https://www.daniujia.com</p>
    公司总部：上海<br> 融资金额：PreA 600万 <br> 投资机构：上海点甲创投<br> 上线时间：2016年3月 <br><br>
大牛家汇聚各行业、各领域有资深实战经验的专业人士到平台，打破专家资源壁垒，建立高效连接，实现无论什么行业与职能，来大牛家总可以找到资深专家进行访谈和咨询。
大牛家的平台用户与专家的沟通交流主要通过三种方式来进行——在线图文、网络电话、线下约见。目前正在为自由职业者提供各种优质项目。

    <p class="h4">任务中国 http://www.taskcn.com</p>
    公司总部：北京<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2006年 <br><br>
任务中国是一个为消除劳务信息的地域差异、为广大有能力工作者们建立的工作平台之一。主要客户群体是中小企业者、高级白领、自由职业者等各界人士，作为真实可靠的实名制网站，雇主与工作者之间可以在这里通过任务的形式进行交易。工作者们还可通过任务中国将自身的能力展示出来以吸引雇主直接在线雇佣。 服务包括商标LOGO、VI设计、网站设计、程序开发、文案写作以及多媒体类等。

    <p class="h4">极牛 http://www.geekniu.com</p>
    公司总部：北京<br> 融资金额：Pre-A轮 1000万<br> 投资机构：深圳君盛资本、真格基金<br> 上线时间：2015年8月 <br><br>
极牛是一站式技术服务平台，聚集了互联网公司的CTO、首席架构师等技术牛人，一线的开发工程师和资深产品经理。从早期版本、专家顾问，到团队组建、想法落地开发，极牛给创业者和技术人最急需的支持。

    <p class="h4">自客 http://ziwork.com</p>
    公司总部：广州<br> 融资金额：1000万<br> 投资机构：高榕资本<br> 上线时间：2016年7月 <br><br>
自客( http://ziwork.com)是国内领先的互联网中高端人才人力资源平台，个人和专家可以在自客平台上获取优质的兼职任务或者工作机会，企业也可以通过任务的形式更低成本、更高效的解决中高端人才招聘的难题。 自客已聚集了设计、技术、运营、市场、职能、产品、金融等领域的牛人，平台上超过80%的用户拥有 3 年以上工作经验。

    <p class="h4">大鲲 https://pro.lagou.com</p>
    公司总部：北京<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2016年11月 <br><br>
大鲲，拉勾旗下产品，专注于短期项目的雇佣与承接，1小时内对接专业人才，帮助企业低成本、高效率推进项目完成，提高专业人才的收入。目前开放的领域有开发、设计、市场/运营、产品，平台会全程提供专业化的服务和监管，保障项目的质量。

    <p class="h4">厅客 http://www.teenker.com</p>
    公司总部：北京<br> 融资金额：不明<br> 投资机构：真格基金、心元资本<br> 上线时间：2016年8月 <br><br>
厅客是一个对接企业和自由职业者的平台。企业通过厅客能找到各类专业服务，自由职业者通过厅客能便捷地线上工作增加收益。 服务类别主要包括设计、文案创意、视频制作、H5、翻译和技术开发等在线服务。服务类别主要包括设计、文案创意、视频制作、H5、翻译和技术开发等在线服务。

    <p class="h4">任务易 http://www.renwuyi.com</p>
    公司总部：武汉<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2013年12月 <br><br>
任务易隶属于武汉客客信息技术有限公司，是综合性的威客任务信息平台及威客模式运营网站，为威客群体寻求与分析国内外任务项目而服务，并构建以任务为主题的专业社交平台，让每个威客都能准确获得任务信息。 用户为众包、威客、自由职业、兼职、soho族等在线工作者；服务包括种类：设计、开发、营销、文案、游戏、装修、影音、教育、商务、生活等。

    <p class="h4">小鱼儿网 http://www.xiaoyuer.com</p>
    公司总部：南京<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2015年 <br><br>
小鱼儿网是南京创客汇网络信息技术有限公司旗下的一个对接服务需求方和服务方的众包平台。平台为个人提供自由创业，服务交易涵盖教育培训、设计创意、软件开发等多种类别，让来自国内外各行各业的服务者定制个性化的解决方案。

    <p class="h4">时间财富网 http://www.680.com</p>
    公司总部：成都<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2006年9月 <br><br>
时间财富网原名威客中国威客网，是威客行业领先的威客网，由成都时间财富网络有限公司运营。涵盖了平面设计、建筑设计、工造设计、网站建设、软件编程、策划文案以及其他领域。

    <p class="h4">一品威客 http://www.epwk.com</p>
    公司总部：厦门<br> 融资金额：数千万元<br> 投资机构：华犇基金A轮投资；上市公司华闻传媒旗下基金B轮投资；国内主流风险投资基金软银赛富、七匹狼基金共同领投，厦门创投、汇银资本、集美产业投资、杏林建设等跟投的C轮投资。<br> 上线时间：2010年7月<br><br>
 一品威客网是厦门一品威客网络科技股份有限公司独家运营的互联网平台，是企业一站式众包服务平台和新型创意服务交易平台。 提供的服务（任务）类型涵盖设计、开发、装修、文案、营销、商务、生活七大类共计300多个细项。不管是LOGO设计、动漫设计、工业设计，还是网站开发、软件开发、装修设计，亦或是文案策划、营销推广、商标注册、版权登记等等，任何人、企业都可以在这购买到自己想要的服务。





    <p class="h4">AAwork</p>
    国内自由职业者代表性平台之一，将用户的闲置知识技能转化为个人的知识产权收益，从而为用户带来持续的经济收入。AAwork组建了全球最大的自由职业者社群，为自由职业者们提供了交流，沟通，交友的平台，改善了自由职业者孤单的工作环境，有利用人际交往与沟通。需要上传学历证明<br><br>

    <p class="h4">Upwork</p>
Upwork的前身是oDesk，拥有超过1.5百万客户。它提供各个种类的自由职业，各种短期或长期的项目，按小时或按项目统计的工作，针对专业水平和业余水平的项目。种类这么多，你肯定能找到一个合适的。<br><br>
    <p class="h4">Toptal</p>
与其他的平台不同，Toptal略显高端，是针对更专业更有经验的自由职业者的。在Toptal上你可以找到像JPMorgan, Zendesk, Airbnb这类大客户，而且薪酬也更高，同时还可以有机会参加Toptal社区举行的meetup。<br><br>
    <p class="h4">Elance</p>
Elance也是在freelancer中相当受欢迎的一个平台，工作种类覆盖面也特别广。它的特色是简化了整个使用体验，从建立档案到支付和收款都变得快速而安全。<br><br>
    <p class="h4">Freelancer</p>
除了常用的功能，Freelancer的特色是它可以让竞争者们展示他们的得意作品，或者与其他人同时竞争一个项目。<br><br>
    <p class="h4">Fiverr</p>
是一个相比其他网站更有趣的兼职平台。你可以在上面出售你的独特技能，最低售价是5美元。你可以在上面找到很多新奇，甚至奇怪的技能！<br><br>
    <p class="h4">Remoteok</p>
Remoteok不仅提供兼职类的远程工作，还有全职类，签署合同类和实习类的工作。网站开发者本人就是一个digital nomad。<br><br>
    <p class="h4">99designs</p>
这个是主要针对平面设计师的平台，你可以与其他设计师竞争一个项目，并且可以得到客户的意见反馈。<br><br>
    <p class="h4">Guru</p>
你可以在guru的平台上很好的展示自己的作品，并且针对你的技能，guru会为你推送适合的工作项目。<br><br>
    <p class="h4">Wfh</p>
wfh其实是work from home的缩写，它主要发布的是关于软件开发类的工作，也有关于客户支持、设计等工作。<br><br>
    <p class="h4">Freelance Writing Gigs</p>
如果你是作家、编辑、博主、出版人，或是以上的综合，你应该可以在freelance writing gigs的平台上找到合适的工作。<br><br>
    <p class="h4">GetACoder</p>
这个网站主要是针对网站设计、编程、写作类工作的，同时也包含很多与项目管理、培训、营销、游戏、法律相关的工作。<br><br>
    <p class="h4">Weworkremotely</p>
这个网站也是主要针对编程、客户支持、设计类工作。虽然相对小众，但是也值得探索哦。<br><br>
 





<hr>

<br>
以下为黄总整理
<hr>

<section>  

</section>  

 <p class="h4">【杰客网】</p><br>
<b>产品定位：</b><br>
专注于市场活动、品牌推广、营销策划、公关活动等领域的灵活用工<br>
<br><b>业务模式：</b><br>
在APP和杰客网上，雇主可以自主发布需求信息，自由职业者直接对接雇主；第二种业务模式为雇主把需求托管给平台，平台把这些需求标准化后再交给第三方供应商来达成；第三种是整包业务线，比如企业提出开发布会需求，杰客网会开始到结束一手承办该发布会。<br>
<br><b>产品功能:</b><br>
有杰客网站和两款APP产品，APP分为自由职业者版和企业版。<br>
杰客网以功能性为主，自由职业者可以在线编辑个人简历、发布作品内容和工作台管理，常规的项目浏览、搜索和报名，及自由人内容贡献分享版块。企业可以在线编辑企业信息、发布需求和工作台管理，常规的自由人浏览、搜索等。
<br>APP自由职业者版有简历管理、工作台、钱包管理、个人管理（服务管理、作品案例、认证中心、福利）、营销中心（限时惠、限单惠等促销折扣手段），常规的项目浏览、搜索、报名、IM和客服，消息管理、发现（社区）板块。
<br>APP企业版有需求发布、工作台、钱包管理、企业信息管理，常规的自由人浏览、搜索、IM和客服，消息管理。
<br><br><b>盈利模式:</b><br>
盈利模式分为两部分，一部分为平台项目经理承接项目，抽取一定的佣金，另一部分为平台整包业务线，赚取一定的利润。



<p class="h4">【程序员客栈】</p>
<b>产品定位：</b><br>平台扮演程序员经纪人的角色，为中高端程序员提供稳定的线上工作机会：自由工作、远程工作、兼职工作。用“平台+优质个人”取代“公司+雇员”，帮助初创企业解决技术人员雇佣问题。
<br><br><b>业务模式：</b><br>在程序员客栈平台上，需求方发布需求，平台根据用户画像自动匹配符合该项目的项目经理和程序员，企业或个人向程序员客栈投递项目，会经过评估与报价。程序员客栈设有专门的报价小组，按照人力、天数评估，程序员不用参与议价。项目经理根据项目大小进行阶段划分，企业把每一阶段的款项打到平台上，完成一阶段就发放一阶段的报酬，企业在每一阶段结束也对项目和程序员进行打分，对程序员的评价也会被打入用户标签。整个过程中，程序员客栈不做招投标，只做派单制，并且只签个人，不接受外包公司。而对于企业一些零散的小需求，程序员客栈在平台上提供了注册程序员的信息，企业可以根据需要自行与程序员联系，平台除了进行交易担保外不做过多介入。
<br><br><b>产品功能:</b><br>有程序员客栈网站和一款APP产品。
程序员客栈网主要展示程序员列表、成功案例和工作台模块。可在线预约、搜索和对比程序员，程序员交流圈。
APP端通企业雇主可申请平台签约程序员和企业认证，工作台管理，常规的需求发布、程序员列表展示、搜索和个人中心管理，消息管理，在线客服，案例展示、评价模块和技术交流圈。
<br><br><b>盈利模式:</b><br>盈利模式也分为两个部分，第一部分是派单制下平台会抽取10%~15%的佣金；第二部分是云端工作，计划抽取不超过10%的佣金。



<p class="h4">【大鲲】</p>
<b>产品定位：</b><br>一个基于项目制的兼职平台，对接企业（发包方）和自由人才（接包方）。目前开放的领域有开发、设计、市场/运营、产品，平台会全程提供专业化的服务和监管，保障项目的质量。
<br><br><b>业务模式：</b><br>企业在平台上交纳一定的保证金，并发布需求，然后平台上通过人工审核的“专家”可以接包。这里的资质审核包括姓名、从业经历、作品等。而匹配过程中，会有算法先自动推荐5个候选人，后期也会有平台人工干预。
<br><br><b>产品功能:</b><br>
有大鲲网站和一款APP产品。
大鲲网站专家端可以在线编辑个人主页、展示个人技能及作品，工作台管理，在线申请认证，常规的项目展示、搜索、消息管理和钱包管理；企业端可以在线发布需求，在线雇佣、需求管理；常规的专家展示、搜索、消息管理。
APP端有在线客服，其他同PC端。<br>
<br><b>盈利模式:</b><br>盈利模式是派单制下平台会抽取一定的佣金。



<p class="h4">【解放号】</p>
<b>产品定位：</b><br>IT服务众包平台，提供贯穿于整个IT服务的全流程，实现了完整的IT服务流程从线下到线上，包括软件设计、开发、测试等，以及包括需求、签单、执行、验收等在内配套的商务流程与管理服务。
<br><br><b>业务模式：</b><br>平台采用“云+众包”的模式。解放号提供前期咨询、需求辅导、项目管理工具等服务，通过交易顾问专业化审核、精准匹配、全程跟进及项目管理，实时展现项目进度，为产品交付保驾护航。面向IT服务供应商，解放号建立了会员体系，提供专卖店、旗舰店、品牌专营店、品牌合作店四种模式的开店服务，并提供开店指导、培训、店铺装修、推广、第三方增值服务等全面的配套服务。服务商可通过店铺商品发布自己的产品、成功案例等，展现自身的IT服务能力。
<br><br><b>产品功能:</b><br>
有解放号网和一款APP产品。
解放号网站类猪八戒，集合供应商店铺展示、综合搜索、企业动态、内容板块和社区。雇主端可在线发布需求，进行项目管理、交易管理和钱包管理；服务商可在线申请会员开通，订单管理、交易管理、服务管理（发布服务及管理）和店铺管理；常规的在线客服和消息管理
APP主要涵盖四大版块：服务市场、需求大厅、工作台和个人中心
服务市场主要包括服务商展示和服务商推荐服务展示，常规的分类筛选、搜索和发布需求；需求大厅主要包括报名管理、发布管理和需求展示，投标报名；工作台包括在线客服、音视频会议、在线沟通、群组消息等；个人中心主要包括个人信息管理、人脉管理、账户管理、订单管理等。
<br><br><b>盈利模式:</b><br>盈利模式主要为售卖店铺会员，共分四个等级的开店模式。


<p class="h4">【神行云兽】</p>
<b>产品定位：</b><br>通过平台聚集全国的IT工程师，再为企业提供按需使用的IT服务；服务品类从前端的开发、到部署实施、再到后端的运维。
<br><br><b>业务模式：</b><br>客户通过神行服务平台提交需求或订单并支付，工程师抢单、平台派单给工程师、工程师上门提供服务，客户确认服务完成，平台向工程师支付服务报酬；另外「神行云兽」还自己承接甲方企业的项目，在平台上进行分发，平台设立项目经理角色，来负责写SOP项目需求，以及对过程进行管控，若交付质量出现问题，则平台会重新返工，且只有经平台认证的工程师才可以接单。目前平台上40%是自由职业者，也有部分是IT服务商团队。
<br><br><b>产品功能:</b><br>
有神行云兽网和两款（神行工程师端和神行服务端）APP产品。
神行云兽网主要为企业端使用，包括需求下单，电商（设备采购）及订单管理平台，订单管理包括交易管理、发票管理和钱包支付等。
神行服务端APP主要包括四大版块首页、订单、公告和个人中心。首页版块有分类需求下单按钮、消息通知和平台最新订单流展示，订单版块主要为需求和订单管理；公告主要为公司和行业内容聚合；个人中心主要有钱包、卡券、积分和基本信息栏目。
神行工程师端APP主要包括四大版块工单（需求）市场、我的工单、公告和个人中心。工单市场版块主要为需求信息流，另有实习栏目，工程师可筛选查询进行报名，通过认证后方可报名成功；我的订单版块按照订单的四个状态展示（已报名、服务中、已完成和已接单），主要为展示和管理操作；神行公告版块分为招聘信息、公司公告和技术文章三个栏目进行信息流展示，供用户阅读和站外分享；个人中心版块有基础信息管理、直播间、问答论坛、Q&A和钱包管理等
<br><br><b>盈利模式:</b><br>平台跟C端主要签署的劳务外包合同，会帮助C端缴税、上保险，根据项目复杂度和消耗的工时支付给工程师佣金后，平台收取差额的服务费。



  </div>
</template>

<script>
export default {
  name: "Competitive",

  data() {
    return {};
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
