<template>
  <div class="routerview">
    <h3>自由职客市场竞品分析</h3>
    <p class="h4">自由职客 http://www.freekeer.com</p>
    公司总部：贵阳<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2016年12月 <br><br>
自由职客，是贵州自由客网络技术有限公司提供的一个IT自由职业者交易平台，是共享经济模式下滋生的一个全新概念，旨在重构IT人才外包派遣行业，并为IT自由人提供全面的HR及商务服务。 平台可实现精准推荐、匹配，自由人和企业还可以直接沟通，且全透明交易，不收取任何中介费用。

    <p class="h4">猪八戒网 http://www.zbj.com</p>
公司总部：重庆市<br> 融资金额：C轮投资26亿<br> 投资机构：赛伯乐集团和重庆国有企业<br> 上线时间：2006年 <br><br>
中国最大的在线服务交易平台，服务涵盖品牌创意、产品/制造、软件开发、企业管理、企业营销、个人生活六大类别，共计600余种现代服务，为创业者提供一站式的企业全生命周期服务。

    <p class="h4">大牛家 https://www.daniujia.com</p>
    公司总部：上海<br> 融资金额：PreA 600万 <br> 投资机构：上海点甲创投<br> 上线时间：2016年3月 <br><br>
大牛家汇聚各行业、各领域有资深实战经验的专业人士到平台，打破专家资源壁垒，建立高效连接，实现无论什么行业与职能，来大牛家总可以找到资深专家进行访谈和咨询。
大牛家的平台用户与专家的沟通交流主要通过三种方式来进行——在线图文、网络电话、线下约见。目前正在为自由职业者提供各种优质项目。

    <p class="h4">任务中国 http://www.taskcn.com</p>
    公司总部：北京<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2006年 <br><br>
任务中国是一个为消除劳务信息的地域差异、为广大有能力工作者们建立的工作平台之一。主要客户群体是中小企业者、高级白领、自由职业者等各界人士，作为真实可靠的实名制网站，雇主与工作者之间可以在这里通过任务的形式进行交易。工作者们还可通过任务中国将自身的能力展示出来以吸引雇主直接在线雇佣。 服务包括商标LOGO、VI设计、网站设计、程序开发、文案写作以及多媒体类等。

    <p class="h4">极牛 http://www.geekniu.com</p>
    公司总部：北京<br> 融资金额：Pre-A轮 1000万<br> 投资机构：深圳君盛资本、真格基金<br> 上线时间：2015年8月 <br><br>
极牛是一站式技术服务平台，聚集了互联网公司的CTO、首席架构师等技术牛人，一线的开发工程师和资深产品经理。从早期版本、专家顾问，到团队组建、想法落地开发，极牛给创业者和技术人最急需的支持。

    <p class="h4">自客 http://ziwork.com</p>
    公司总部：广州<br> 融资金额：1000万<br> 投资机构：高榕资本<br> 上线时间：2016年7月 <br><br>
自客( http://ziwork.com)是国内领先的互联网中高端人才人力资源平台，个人和专家可以在自客平台上获取优质的兼职任务或者工作机会，企业也可以通过任务的形式更低成本、更高效的解决中高端人才招聘的难题。 自客已聚集了设计、技术、运营、市场、职能、产品、金融等领域的牛人，平台上超过80%的用户拥有 3 年以上工作经验。

    <p class="h4">大鲲 https://pro.lagou.com</p>
    公司总部：北京<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2016年11月 <br><br>
大鲲，拉勾旗下产品，专注于短期项目的雇佣与承接，1小时内对接专业人才，帮助企业低成本、高效率推进项目完成，提高专业人才的收入。目前开放的领域有开发、设计、市场/运营、产品，平台会全程提供专业化的服务和监管，保障项目的质量。

    <p class="h4">厅客 http://www.teenker.com</p>
    公司总部：北京<br> 融资金额：不明<br> 投资机构：真格基金、心元资本<br> 上线时间：2016年8月 <br><br>
厅客是一个对接企业和自由职业者的平台。企业通过厅客能找到各类专业服务，自由职业者通过厅客能便捷地线上工作增加收益。 服务类别主要包括设计、文案创意、视频制作、H5、翻译和技术开发等在线服务。服务类别主要包括设计、文案创意、视频制作、H5、翻译和技术开发等在线服务。

    <p class="h4">任务易 http://www.renwuyi.com</p>
    公司总部：武汉<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2013年12月 <br><br>
任务易隶属于武汉客客信息技术有限公司，是综合性的威客任务信息平台及威客模式运营网站，为威客群体寻求与分析国内外任务项目而服务，并构建以任务为主题的专业社交平台，让每个威客都能准确获得任务信息。 用户为众包、威客、自由职业、兼职、soho族等在线工作者；服务包括种类：设计、开发、营销、文案、游戏、装修、影音、教育、商务、生活等。

    <p class="h4">小鱼儿网 http://www.xiaoyuer.com</p>
    公司总部：南京<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2015年 <br><br>
小鱼儿网是南京创客汇网络信息技术有限公司旗下的一个对接服务需求方和服务方的众包平台。平台为个人提供自由创业，服务交易涵盖教育培训、设计创意、软件开发等多种类别，让来自国内外各行各业的服务者定制个性化的解决方案。

    <p class="h4">时间财富网 http://www.680.com</p>
    公司总部：成都<br> 融资金额：不明<br> 投资机构：不明<br> 上线时间：2006年9月 <br><br>
时间财富网原名威客中国威客网，是威客行业领先的威客网，由成都时间财富网络有限公司运营。涵盖了平面设计、建筑设计、工造设计、网站建设、软件编程、策划文案以及其他领域。

    <p class="h4">一品威客 http://www.epwk.com</p>
    公司总部：厦门<br> 融资金额：数千万元<br> 投资机构：华犇基金A轮投资；上市公司华闻传媒旗下基金B轮投资；国内主流风险投资基金软银赛富、七匹狼基金共同领投，厦门创投、汇银资本、集美产业投资、杏林建设等跟投的C轮投资。<br> 上线时间：2010年7月<br><br>
 一品威客网是厦门一品威客网络科技股份有限公司独家运营的互联网平台，是企业一站式众包服务平台和新型创意服务交易平台。 提供的服务（任务）类型涵盖设计、开发、装修、文案、营销、商务、生活七大类共计300多个细项。不管是LOGO设计、动漫设计、工业设计，还是网站开发、软件开发、装修设计，亦或是文案策划、营销推广、商标注册、版权登记等等，任何人、企业都可以在这购买到自己想要的服务。

    <p class="h4">AAwork</p>
    国内自由职业者代表性平台之一，将用户的闲置知识技能转化为个人的知识产权收益，从而为用户带来持续的经济收入。AAwork组建了全球最大的自由职业者社群，为自由职业者们提供了交流，沟通，交友的平台，改善了自由职业者孤单的工作环境，有利用人际交往与沟通。需要上传学历证明<br><br>

    <p class="h4">Upwork</p>
Upwork的前身是oDesk，拥有超过1.5百万客户。它提供各个种类的自由职业，各种短期或长期的项目，按小时或按项目统计的工作，针对专业水平和业余水平的项目。种类这么多，你肯定能找到一个合适的。<br><br>
    <p class="h4">Toptal</p>
与其他的平台不同，Toptal略显高端，是针对更专业更有经验的自由职业者的。在Toptal上你可以找到像JPMorgan, Zendesk, Airbnb这类大客户，而且薪酬也更高，同时还可以有机会参加Toptal社区举行的meetup。<br><br>
    <p class="h4">Elance</p>
Elance也是在freelancer中相当受欢迎的一个平台，工作种类覆盖面也特别广。它的特色是简化了整个使用体验，从建立档案到支付和收款都变得快速而安全。<br><br>
    <p class="h4">Freelancer</p>
除了常用的功能，Freelancer的特色是它可以让竞争者们展示他们的得意作品，或者与其他人同时竞争一个项目。<br><br>
    <p class="h4">Fiverr</p>
是一个相比其他网站更有趣的兼职平台。你可以在上面出售你的独特技能，最低售价是5美元。你可以在上面找到很多新奇，甚至奇怪的技能！<br><br>
    <p class="h4">Remoteok</p>
Remoteok不仅提供兼职类的远程工作，还有全职类，签署合同类和实习类的工作。网站开发者本人就是一个digital nomad。<br><br>
    <p class="h4">99designs</p>
这个是主要针对平面设计师的平台，你可以与其他设计师竞争一个项目，并且可以得到客户的意见反馈。<br><br>
    <p class="h4">Guru</p>
你可以在guru的平台上很好的展示自己的作品，并且针对你的技能，guru会为你推送适合的工作项目。<br><br>
    <p class="h4">Wfh</p>
wfh其实是work from home的缩写，它主要发布的是关于软件开发类的工作，也有关于客户支持、设计等工作。<br><br>
    <p class="h4">Freelance Writing Gigs</p>
如果你是作家、编辑、博主、出版人，或是以上的综合，你应该可以在freelance writing gigs的平台上找到合适的工作。<br><br>
    <p class="h4">GetACoder</p>
这个网站主要是针对网站设计、编程、写作类工作的，同时也包含很多与项目管理、培训、营销、游戏、法律相关的工作。<br><br>
    <p class="h4">Weworkremotely</p>
这个网站也是主要针对编程、客户支持、设计类工作。虽然相对小众，但是也值得探索哦。<br><br>
 
  </div>
</template>

<script>
export default {
  name: "Competitive",

  data() {
    return {};
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
