<template>
  <div class="routerview">
      <h3>伪原创文章注意事项:</h3>
      <p>一、标题必须更换加加改改文字</p>
      <p>千万不要完全模仿原文的标题，这样搜索引擎会重点与原文做比对，这篇文章的风险系数就会非常高，所以你需要给标题换套衣服，也就是在意思一样的基础上换个说法。当然如果你能加本站或者关键词到标题里面也很不错，这样更容易吸引客户点击。</p>
      <p>二、内容重新整合</p>
      <p>文章被打乱后重新组合是行不通的。因为，现在搜索引擎非常智能，所以在写文章的过程中，一定要用自己的语言去将文章的内容重新表达出来，让文章读起来更自然，同时还要去掉原文中与你产品不相关的内容。</p>
      <p>三、做好关键词布局及控制好关键词密度</p>
      <p>关键词最好出现在开头、中间和结尾，因为，这样更利于搜索引擎优化，使网站获得更好的排名。关键词切勿堆积出现，或通篇出现。</p>
      <p>四、结尾加观点</p>
      <p>如果通过以上4步还不能完成伪原创，那么可以在文章结尾加上自己对文章的观点，也就是自己阅读一遍文章后的观后感，这是后也可以适当的植入自己的产品。当然在文章结尾还可以加上自己的版权信息。</p>
      <p>五、文章一定要有可读性</p>
      <p>伪原创后的文章也是要有价值的，对用户而言也是有可读性的，这样才能算是一篇成功的伪原创文章。</p>
  </div>
</template>

<script>
export default {
  name: 'NewsStyle',
  data() {
    return {
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>

</style>
