<template>
  <div class="routerview">
    <h3>蚂蚁税服-A端业务梳理</h3>
    <p class="h4">立项目的</p>
      <h5>蚂蚁税服当前现状:</h5>
      1.意向客户没有一个统一管理分配销售人员的管理系统.无法针对不同的客户进行实时记录.标记客户状态等信息;
      <br>
      2.成单客户以电话微信等形式沟通报税人员,消息沟通成本高,失误率高.无法实时记录订单每个环节,很容易造成订单环节的失误;
      <br>
      <br>
      <h5>A端系统目的:</h5>
      制作设计A端管理系统,主要为了更加方便直观的<br><br>
      1.管理意向客户;<br>
      2.管理成交客户报税,查看历史清单等功能;<br>
      
    <br><br>
    <p class="h4">系统主要功能及实现</p>
      <h5>面向销售人员</h5>
        (1)查询注册用户;<br>
        (2)客服人员订单跟踪标记:针对注册用户进行 销售:小张|小李|小刘 等客服人员的标记工作;;<br>
        (3)筛选已联系/未联系客户;<br>
        (4)对已联系客户进行意向等级划分;为后续追踪意向高的用户做好标记工作<br>
        (5)针对注册用户:标记用户名称-称呼.<br>
        (5)针对注册用户:文案备注工作,跟踪客户洽谈状态,文字录入客户当前状态信息.(是否有意向/何时进行订单购买/客户预算等)<br>
        
      <h5>面向报税人员</h5>
        (1)查询当前付费用户税票申请列表;<br>
        (2)微信支付,企业账户到账确认标记(Y6999/12999);<br>
        (3)税票申请税点金额,确认核对标记;<br>
        (4)发票申请成功,发票发货成功,发票快递单号填写流程;<br>
  <p class="h4">项目流程图</p>
    <img src='../../assets/anttax/flowstructrue2.jpg' width="100%" preview="1" preview-text="产品流程图">

     


  </div>
</template>

<script>
export default {
  name: "DescriptionVA",

  data() {
    return {};
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
