<template>
  <div class="routerview">
      <h3>项目简介-Version_1.0.0</h3>
      中国早已经进入一个全民纳税的时代，不仅仅是高净值人群，而是每一位公民在符合国家法律及税收法规的前提下，尽早进行税务筹划，在多种纳税方案中选择税负低的方案。
      <br>
      <br>
      蚂蚁税服为您提供互联网一站式节税管家服务让你足不出户，零纳税风险，享受到丰厚的税收优惠.
      <br>
      <br>
      自由职客利用互联网科技，致力于通过TMT技术、政府政策引擎和丰富的灵活用工供应链交易服务向更多的客户提供“合规、安全、便捷、高效“的一站式合规税务服务等业务，公司总部在贵州，依托贵州省大数据战略、北京、上海、深圳都设有分公司或办事处，服务网络覆盖中国各省、自治州、直辖市，我们服务于多家世界五百强、中国五百强、知名IT和互联网企业，并得到政府基金和风险投资的青睐。
      <br>
      <br>
      蚂蚁税服是自由职客旗下又一款爆红To C的个人产品，蚂蚁税服资深专家团队是由平均工作经验超过20年的前税局官员、资深律师、资深税务专家、资深会计师等组成的。这支专家团队，深度分析国家税收政策，结合各地政府的执行力和资源，整合自身十数年的专业知识和经验，通过和大量中小微企业主的直接沟通，制定了一套基于特定场景的标准化税务筹划产品——蚂蚁税服
  </div>
</template>

<script>
export default {
  name: 'Introduction',
  data() {
    return {
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>

</style>
